{
  "solovyev": [
    "Свобода — это когда не нужно выбирать.",
    "Меж отрицателями жизненного смысла есть люди серьезные, это те, кто свое отрицание завершают делом – самоубийством…",
    "Надо переходить от составления планов по улучшению жизни к улучшению жизни.",
    "Америка прекрасная страна — для американцев! Попытка перенести американский опыт на любую другую стану, как правило, приводила к крайне негативным последствиям!",
    "Демократия — это всегда баланс между свободой и безопасностью.",
    "Врага простить можно, а предателя — никогда.",
    "Бог, конечно, есть, правда, у меня иногда ощущение, что он медлит.",
    "Мир изменяется очень быстро, и надо не успевать за изменениями мира, а прогнозировать и делать опережающие шаги.",
    "Вы все время говорите о двойных стандартах, не понимая, что человек, принимающий двойные стандарты, в конечном итоге теряет право говорить с позиции любых стандартов. Он теряет моральное право. Доверие к нему полностью исчезает.",
    "Светочей в мире нет. Свет исходит от Бога. И когда какая-то страна и какой-то человек наивно считает себя истиной в конечной инстанции, это очень опасное заболевание, которое приводит к тяжелейшим последствиям для всего мира.",
    "Я всегда знал, что я — гений. Это обозначает только одно. Отличие гения от простого человека я для себя сформулировал в очень раннем возрасте. Гений осознает ответственность перед Богом за дарованный талант. ",
    "История имеет тенденцию пересматривать свои ошибки.",
    "Толпа никогда не определяет справедливость! Толпа может линчевать, толпа может разрушить Бастилию, толпа может сделать всё, что угодно, но она не подменяет собой всё равно справедливое судебное рассмотрение.",
    "Иногда держать паузу очень важно. Это дает гораздо больше преимуществ потом. <...> Политика иногда состоит из пауз между разговорами. Потому что когда ты делаешь правильную паузу, дальше ты уже получаешь инициативу.",
    "Если человек живет, и ему кажется, что у него все в порядке, ему надо срочно обратиться к психиатру. Всегда в обществе есть проблемы. Если это общество еще живо.",
    "Общество, когда разрушает семью — оно разрушает себя.",
    "Нет никакой рыночной экономики! Это общее название дикого количества разных явлений, так же как и демократия, где под одним термином скрывается совершенно фантастическое количество разных форм.",
    "Победа — это всегда разделение.",
    "Гибель нации начинается с разложения женщины.",
    "Оказывается, есть люди, считающие, что если ты гений, то тебе можно все.",
    "Не может быть никаких иллюзий, что если ты уступаешь, то захватчик остановится.",
    "Если жеребёнок родился в свинарнике, он всё равно жеребец.",
    "Сделка с совестью никогда не проходит, с совестью вообще договориться невозможно.",
    "Если вы считаете, что во всём происходящем с вами виноваты окружающие, — вы наивны."
  ],
  "hitler": [
    "Если говорить неправду достаточно долго, достаточно громко и достаточно часто, люди начнут верить.",
    "Если вы хотите завоевать любовь народных масс, говорите им самые нелепые и грубые вещи.",
    "Выбрал свой путь — иди по нему до конца.",
    "На свете живут всемогущие люди и немощные, бедные и богатые, но их трупы воняют одинаково!",
    "Нет такой нации, которая не могла бы возродиться.",
    "Вы — идиот! Если бы я никогда в моей жизни не был фантазёром, то где были бы вы и где были бы все мы сегодня?",
    "Кто хочет жить, тот должен бороться, а кто в этом мире вечной борьбы не хочет участвовать в драке, тот не заслуживает права на жизнь.",
    "Как мало теперь думают о таких требованиях простого приличия, можно судить хотя бы уже потому, как низок уровень тех дрянных субъектов, которые в наше время чувствуют себя призванными «делать политику». Много званных, да мало избранных.",
    "Мечтали о сохранении мира во всем мире, а кончили мировой войной.",
    "Самое некрасивое, что может быть в человеческой жизни, это ярмо рабства.",
    "Государство является совокупностью физически и духовно равных человеческих существ, совокупностью, ставящей своей задачей как можно лучше продолжать свой род и достигнуть целей, предназначенных ему провидением. ",
    "Для трусливых народов нет места на земле.",
    "Человеческое право ломает государственное право.",
    "Женщина гораздо охотнее покорится сильному, чем сама станет покорять себе слабого.",
    "Глубочайшее чувство социальной ответственности направленное к созданию лучших условий нашего общественного развития, в сочетании с суровой решительностью уничтожать того горбатого, которого исправить может только могила.",
    "Жизнь — это очередь за смертью, но некоторые лезут без очереди.",
    "Только фанатичная толпа легко управляема.",
    "Нет более тупых людей, чем американцы. Они никогда не смогут сражаться как герои.",
    "Интеллигенция — это отбросы общества.",
    "Армия наша воспитывала в людях дух решимости в такую пору, когда знамением времени являлись отсутствие решимости и вечные колебания. Армия учила тому, что определенный приказ всегда лучше, чем полное отсутствие твердых указаний.",
    "Светские школы недопустимы, так как в таких школах нет религиозного обучения, а общее нравственное обучение без религиозного основания зиждится на пустоте; следовательно, воспитание личности и религия должны основываться на вере. ",
    "Как христианин, я не должен позволять себя обманывать, но я должен быть борцом за истину и справедливость.",
    "Можно даже установить закон, в силу которого лишь те успехи были наиболее прочными и великими в истории, которые вначале встречали наименьшее понимание у толпы, ибо вначале данные новые предложения стояли в полном противоречии к пониманию массы, к ее желаниям и мнениям.",
    "Кто разрушает дело Божие, тот ополчается против воли Божьей."
  ]
}